{
  "sectionOne": {
    "video": "/videos/empowering-vision.mp4",
    "poster": "/empowering-vision-poster.jpg",
    "title": {
      "en": {
        "dir": "ltr",
        "line1": "Enabling Growth,",
        "line2": "EMPOWERING VISION 2040"
      },
      "ar": {
        "dir": "rtl",
        "line1": "ندعم نمو أعمالك،",
        "line2": "ونعمل على تعزيز رؤية عُمان 2040"
      },
      "es": {
        "dir": "ltr",
        "line1": "Impulsando el crecimiento,",
        "line2": "EMPODERANDO LA VISIÓN 2040"
      },
      "fr": {
        "dir": "ltr",
        "line1": "Favoriser la croissance,",
        "line2": "RENFORCER LA VISION 2040"
      },
      "de": {
        "dir": "ltr",
        "line1": "Wachstum ermöglichen,",
        "line2": "VISION 2040 STÄRKEN"
      },
      "zh": {
        "dir": "ltr",
        "line1": "推动增长，",
        "line2": "赋能2040愿景"
      },
      "ja": {
        "dir": "ltr",
        "line1": "成長を促進し、",
        "line2": "ビジョン2040を実現"
      },
      "ru": {
        "dir": "ltr",
        "line1": "Обеспечивая рост,",
        "line2": "РАСШИРЯЯ ВИДЕНИЕ 2040"
      }
    }
  },
  "sectionTwo": {
    "bgImage": "/gateway-bg.jpg",
    "title": {
      "en": "WHO ARE WE ?",
      "ar": "من نحن؟",
      "es": "¿QUIÉNES SOMOS?",
      "fr": "QUI SOMMES-NOUS ?",
      "de": "WER SIND WIR?",
      "zh": "我们是谁？",
      "ja": "私たちは誰ですか？",
      "ru": "КТО МЫ?"
    },
    "description": {
      "en": "Founded in 2020, The Public Authority for Special Economic Zones and Free Zones’s vision of building a world-class infrastructure and fostering a business-friendly environment across the country’s free zones, economic zones and industrial cities. This bold mission is transforming Oman into the global investment destination of choice, as the gateway where even the boldest dreams are realised.",
      "ar": "تأسست الهيئة العامة للمناطق الاقتصادية الخاصة والمناطق الحرة في عام 2020 لتجسّد رؤية استراتيجية طموحة تقوم على تطوير بنية أساسية بمعايير عالمية، وبناء بيئة أعمال محفّزة وجاذبة للاستثمار داخل مختلف المناطق الاقتصادية والمناطق الحرة والمدن الصناعية في سلطنة عُمان. ومن خلال هذا الدور المحوري، تمضي الهيئة في تعزيز مكانة عُمان كوجهة استثمارية رائدة، وبوابة اقتصادية تحتضن الطموحات الكبرى وتحوّلها إلى مشاريع ناجحة ذات أثر ملموس.",
      "es": "Fundada en 2020, la Autoridad Pública para Zonas Económicas Especiales y Zonas Francas tiene la visión de construir una infraestructura de clase mundial y fomentar un entorno empresarial favorable en las zonas francas, zonas económicas y ciudades industriales del país. Esta ambiciosa misión está transformando a Omán en un destino de inversión global preferido, como la puerta de entrada donde incluso los sueños más audaces se hacen realidad.",
      "fr": "Fondée en 2020, l’Autorité publique des zones économiques spéciales et des zones franches a pour vision de bâtir une infrastructure de classe mondiale et de favoriser un environnement propice aux affaires dans les zones franches, zones économiques et villes industrielles du pays. Cette mission ambitieuse transforme Oman en une destination d’investissement mondiale de premier plan, une porte d’entrée où même les rêves les plus audacieux deviennent réalité.",
      "de": "Die 2020 gegründete Öffentliche Behörde für Sonderwirtschaftszonen und Freizonen verfolgt die Vision, eine Infrastruktur von Weltklasse aufzubauen und ein investorenfreundliches Geschäftsumfeld in den Freizonen, Wirtschaftszonen und Industriegebieten des Landes zu fördern. Diese ambitionierte Mission verwandelt Oman in ein bevorzugtes globales Investitionsziel – als Tor, an dem selbst die kühnsten Träume Wirklichkeit werden.",
      "zh": "公共经济特区和自由区管理局成立于2020年，致力于建设世界一流的基础设施，并在全国自由区、经济区和工业城市中营造有利于商业发展的环境。这一宏伟愿景正将阿曼打造为全球首选的投资目的地，成为实现宏大梦想的门户。",
      "ja": "2020年に設立された特別経済区および自由区公共機関は、世界水準のインフラを構築し、国内の自由区、経済区、工業都市においてビジネスに適した環境を育成することを目指しています。この大胆な使命は、最も大きな夢さえも実現する投資の玄関口として、オマーンを世界有数の投資先へと変革しています。",
      "ru": "Созданное в 2020 году Государственное управление специальных экономических зон и свободных зон реализует стратегию по созданию инфраструктуры мирового уровня и формированию благоприятной деловой среды в свободных зонах, экономических зонах и промышленных городах страны. Эта амбициозная миссия превращает Оман в приоритетное глобальное направление для инвестиций — ворота, где даже самые смелые мечты становятся реальностью."
    },
    "boxes": [
      {
        "target": "23",
        "title": {
          "en": "Special Economic Zones",
          "ar": "عدد المناطق الاقتصادية و الحرة والمدن الصناعية",
          "es": "Zonas Económicas Especiales",
          "fr": "Zones Économiques Spéciales",
          "de": "Sonderwirtschaftszonen",
          "zh": "经济特区",
          "ja": "特別経済区",
          "ru": "Специальные экономические зоны"
        },
        "hover": {
          "en": "Access a growing network of professionals dedicated to supporting your business goals.",
          "ar": "استفد من شبكة متنامية من المهنيين الداعمين لتحقيق أهداف عملك.",
          "es": "Acceda a una red en crecimiento de profesionales dedicados a respaldar los objetivos de su empresa.",
          "fr": "Accédez à un réseau croissant de professionnels dédiés à la réussite de vos objectifs commerciaux.",
          "de": "Greifen Sie auf ein wachsendes Netzwerk von Fachkräften zu, die Ihre Unternehmensziele unterstützen.",
          "zh": "接触不断壮大的专业人才网络，助力实现您的业务目标。",
          "ja": "ビジネス目標の達成を支援する専門家ネットワークをご活用ください。",
          "ru": "Получите доступ к растущей сети профессионалов, нацеленных на поддержку ваших бизнес-целей."
        }
      },
      {
        "target": "5000",
        "title": {
          "en": "Projects",
          "ar": "عدد المشاريع: أكثر من 5000 منشأة",
          "es": "Proyectos",
          "fr": "Projets",
          "de": "Projekte",
          "zh": "项目",
          "ja": "プロジェクト",
          "ru": "Проекты"
        },
        "hover": {
          "en": "Discover investment opportunities backed by strong infrastructure and national support.",
          "ar": "اكتشف فرص الاستثمار المدعومة ببنية تحتية قوية ودعم وطني.",
          "es": "Descubra oportunidades de inversión respaldadas por una sólida infraestructura y apoyo nacional.",
          "fr": "Découvrez des opportunités d’investissement soutenues par une infrastructure solide et un appui national.",
          "de": "Entdecken Sie Investitionsmöglichkeiten, unterstützt durch starke Infrastruktur und nationale Förderung.",
          "zh": "探索由强大基础设施和国家支持保障的投资机遇。",
          "ja": "強固なインフラと国家的支援に支えられた投資機会をご覧ください。",
          "ru": "Откройте для себя инвестиционные возможности, поддержанные развитой инфраструктурой и государственной поддержкой."
        }
      },
      {
        "target": "19",
        "title": {
          "en": "Sectors",
          "ar": "عدد القطاعات",
          "es": "Sectores",
          "fr": "Secteurs",
          "de": "Sektoren",
          "zh": "行业领域",
          "ja": "分野",
          "ru": "Отрасли"
        },
        "hover": {
          "en": "Join thousands of satisfied investors achieving success through strategic partnerships.",
          "ar": "انضم إلى آلاف المستثمرين الناجحين من خلال الشراكات الاستراتيجية.",
          "es": "Únase a miles de inversores satisfechos que alcanzan el éxito mediante asociaciones estratégicas.",
          "fr": "Rejoignez des milliers d’investisseurs satisfaits qui réussissent grâce à des partenariats stratégiques.",
          "de": "Schließen Sie sich Tausenden zufriedener Investoren an, die durch strategische Partnerschaften erfolgreich sind.",
          "zh": "加入通过战略合作实现成功的数千名投资者行列。",
          "ja": "戦略的パートナーシップを通じて成功を収める数千人の投資家に加わりましょう。",
          "ru": "Присоединяйтесь к тысячам довольных инвесторов, добивающихся успеха благодаря стратегическим партнёрствам."
        }
      }
    ]
  },
  "sectionThree": {
    "title": {
      "en": "Roles and Strategic Pillars",
      "ar": "الدور والركائز الاستراتيجية",
      "es": "Funciones y Pilares Estratégicos",
      "fr": "Rôles et Piliers Stratégiques",
      "de": "Rollen und Strategische Säulen",
      "zh": "职责与战略支柱",
      "ja": "役割と戦略的柱",
      "ru": "Роли и стратегические направления"
    },
    "description": {
      "en": "The Public Authority for Special Economic Zones and Free Zones plays a vital role in achieving Oman Vision 2040 by developing world-class infrastructure and providing a stimulating, investment-friendly business environment across all economic zones, free zones, and industrial cities throughout the Sultanate. The Authority is also responsible for creating an investment climate that enables companies to establish and expand their operations efficiently and seamlessly, thereby enhancing the competitiveness of the national economy and contributing to its sustainable growth.",
      "ar": "تؤدي الهيئة العامة للمناطق الاقتصادية الخاصة والمناطق الحرة والمدن الصناعية دورًا أساسيًا في تحقيق رؤية عُمان 2040 عبر إنشاء بنية أساسية بمعايير عالمية وتوفير بيئة أعمال محفّزة وجاذبة للاستثمار تغطي كافة المناطق في مختلف أنحاء السلطنة. كما تضطلع الهيئة بمسؤولية تهيئة مناخ استثماري يمكّن الشركات من تأسيس أعمالها وتوسيع أنشطتها بكفاءة وسهولة، بما يعزّز تنافسية الاقتصاد الوطني ويُسهم في استدامة نموّه.",
      "es": "La Autoridad Pública para Zonas Económicas Especiales y Zonas Francas desempeña un papel fundamental en el logro de la Visión de Omán 2040 mediante el desarrollo de infraestructura de clase mundial y la creación de un entorno empresarial estimulante y favorable a la inversión en todas las zonas económicas, zonas francas y ciudades industriales del Sultanato.",
      "fr": "L’Autorité publique des zones économiques spéciales et des zones franches joue un rôle clé dans la réalisation de la Vision Oman 2040 en développant des infrastructures de classe mondiale et en offrant un environnement commercial stimulant et favorable à l’investissement dans l’ensemble des zones économiques, zones franches et villes industrielles du Sultanat.",
      "de": "Die Öffentliche Behörde für Sonderwirtschaftszonen und Freizonen spielt eine zentrale Rolle bei der Umsetzung der Oman Vision 2040, indem sie eine Infrastruktur von Weltklasse entwickelt und ein investitionsfreundliches Geschäftsumfeld in allen Wirtschafts-, Freizonen und Industriegebieten des Sultanats schafft.",
      "zh": "公共经济特区和自由区管理局通过建设世界一流的基础设施，并在全国经济区、自由区和工业城市中营造有利于投资的商业环境，在实现“阿曼2040愿景”中发挥着关键作用。",
      "ja": "特別経済区および自由区公共機関は、世界水準のインフラ整備と投資に適したビジネス環境の構築を通じて、オマーン2040ビジョンの実現において重要な役割を果たしています。",
      "ru": "Государственное управление специальных экономических зон и свободных зон играет ключевую роль в реализации стратегии «Оман 2040», развивая инфраструктуру мирового уровня и формируя благоприятную инвестиционную среду во всех экономических зонах, свободных зонах и промышленных городах Султаната."
    },
    "items": [
      {
        "key": "plan",
        "title": {
          "en": "Plan & Develop",
          "ar": "التخطيط والتطوير",
          "es": "Planificar y Desarrollar",
          "fr": "Planifier et Développer",
          "de": "Planen und Entwickeln",
          "zh": "规划与开发",
          "ja": "計画と開発",
          "ru": "Планирование и развитие"
        },
        "description": {
          "en": "Ensure that OPAZ zones are planned and designed to provide property solutions that meet the needs of future priority sectors.",
          "ar": "التأكد من إعداد المناطق الخطط والحلول للقطاعات الحالية والمستقبلية ذات الأولوية.",
          "es": "Garantizar que las zonas de OPAZ estén planificadas y diseñadas para satisfacer las necesidades de los sectores prioritarios futuros.",
          "fr": "Veiller à ce que les zones d’OPAZ soient planifiées et conçues pour répondre aux besoins des secteurs prioritaires futurs.",
          "de": "Sicherstellen, dass die OPAZ-Zonen so geplant und gestaltet sind, dass sie den Anforderungen zukünftiger Schwerpunktsektoren entsprechen.",
          "zh": "确保OPAZ区域的规划与设计能够满足未来重点产业的需求。",
          "ja": "OPAZゾーンが将来の重点産業のニーズに応えられるよう、計画・設計を行います。",
          "ru": "Обеспечение планирования и проектирования зон OPAZ с учетом потребностей приоритетных отраслей будущего."
        }
      },
      {
        "key": "regulate",
        "title": {
          "en": "Regulate & Supervise",
          "ar": "التنظيم والإشراف",
          "es": "Regular y Supervisar",
          "fr": "Réglementer et Superviser",
          "de": "Regulieren und Überwachen",
          "zh": "监管与监督",
          "ja": "規制と監督",
          "ru": "Регулирование и надзор"
        },
        "description": {
          "en": "Create and maintain a business-friendly regulatory environment that supports effective planning and compliance within OPAZ zones.",
          "ar": "توفير بيئة تنظيمية داعمة جاذبة للأعمال.",
          "es": "Crear y mantener un entorno regulatorio favorable a los negocios que respalde la planificación eficaz y el cumplimiento.",
          "fr": "Créer et maintenir un cadre réglementaire favorable aux affaires soutenant une planification et une conformité efficaces.",
          "de": "Schaffung und Aufrechterhaltung eines unternehmensfreundlichen regulatorischen Umfelds.",
          "zh": "建立并维护有利于企业发展的监管环境。",
          "ja": "ビジネスに適した規制環境を構築・維持します。",
          "ru": "Создание и поддержание благоприятной для бизнеса нормативной среды."
        }
      },
      {
        "key": "facilitate",
        "title": {
          "en": "Facilitation & Aftercare",
          "ar": "التسهيل وتقديم رعاية ما بعد الخدمة",
          "es": "Facilitación y Posatención",
          "fr": "Facilitation et Suivi",
          "de": "Unterstützung und Nachbetreuung",
          "zh": "便利化与后续服务",
          "ja": "円滑化とアフターケア",
          "ru": "Сопровождение и постинвестиционная поддержка"
        },
        "description": {
          "en": "Provide an investor-centric approach to company setup, facilitation, and aftercare to ensure efficient establishment and sustained business growth.",
          "ar": "تقديم نهج يركز على تسهيل إجراءات للمستثمرين وتقديم العناية ما بعد الخدمة.",
          "es": "Ofrecer un enfoque centrado en el inversor para el establecimiento y el crecimiento sostenible de las empresas.",
          "fr": "Offrir une approche centrée sur l’investisseur pour garantir une implantation efficace et une croissance durable.",
          "de": "Ein investorenorientierter Ansatz zur effizienten Unternehmensgründung und nachhaltigem Wachstum.",
          "zh": "提供以投资者为中心的企业设立与后续支持服务。",
          "ja": "投資家中心の設立・支援体制を提供します。",
          "ru": "Ориентированный на инвесторов подход к созданию и устойчивому развитию бизнеса."
        }
      },
      {
        "key": "market",
        "title": {
          "en": "Market & Attract",
          "ar": "التسويق وجذب الاستثمارات",
          "es": "Promocionar y Atraer",
          "fr": "Promouvoir et Attirer",
          "de": "Vermarkten und Anziehen",
          "zh": "推广与吸引投资",
          "ja": "市場開拓と誘致",
          "ru": "Продвижение и привлечение"
        },
        "description": {
          "en": "Collaborate with key stakeholders to design and promote sector-specific value propositions that attract and secure core target investors.",
          "ar": "الشراكة مع أصحاب المصلحة الرئيسيين لتطوير وتعزيز القيمة المضافة.",
          "es": "Colaborar con partes interesadas clave para promover propuestas de valor sectoriales.",
          "fr": "Collaborer avec les parties prenantes clés pour promouvoir des propositions de valeur sectorielles.",
          "de": "Zusammenarbeit mit zentralen Interessengruppen zur Förderung sektoraler Wertangebote.",
          "zh": "与关键利益相关方合作，打造并推广行业价值主张。",
          "ja": "主要な関係者と連携し、分野別の価値提案を推進します。",
          "ru": "Сотрудничество с ключевыми заинтересованными сторонами для продвижения отраслевых предложений."
        }
      },
      {
        "key": "activate",
        "title": {
          "en": "Activate & Accelerate",
          "ar": "التشغيل وتسريع الأعمال",
          "es": "Activar y Acelerar",
          "fr": "Activer et Accélérer",
          "de": "Aktivieren und Beschleunigen",
          "zh": "激活与加速",
          "ja": "活性化と加速",
          "ru": "Активация и ускорение"
        },
        "description": {
          "en": "Work with partners to establish a new economic growth hub in Duqm by activating and accelerating core sub-zone development plans aligned with Oman’s national value proposition.",
          "ar": "تسريع تطوير المناطق الفرعية بما يتوافق مع المزايا الوطنية.",
          "es": "Trabajar con socios para acelerar el desarrollo de zonas clave en Duqm.",
          "fr": "Travailler avec des partenaires pour accélérer le développement des zones clés à Duqm.",
          "de": "Zusammenarbeit mit Partnern zur Beschleunigung der Entwicklung in Duqm.",
          "zh": "与合作伙伴共同推动杜库姆核心区域的发展。",
          "ja": "ドゥクムにおける成長拠点の形成を加速します。",
          "ru": "Совместная работа с партнёрами для ускорения развития ключевых зон в Дукме."
        }
      },
      {
        "key": "excellence",
        "title": {
          "en": "Organizational Excellence",
          "ar": "التميّز المؤسسي",
          "es": "Excelencia Organizacional",
          "fr": "Excellence Organisationnelle",
          "de": "Organisationale Exzellenz",
          "zh": "组织卓越",
          "ja": "組織の卓越性",
          "ru": "Организационное совершенство"
        },
        "description": {
          "en": "Ensure that OPAZ maintains the right culture, plans, skills, and systems required to deliver its strategy and mandate effectively.",
          "ar": "الحرص على ترسيخ ثقافة مؤسسية مناسبة، وإعداد الخطط وتأمين المهارات والأنظمة اللازمة لتنفيذ مهام الهيئة.",
          "es": "Garantizar una cultura, planes y sistemas adecuados para cumplir la estrategia.",
          "fr": "Garantir une culture, des compétences et des systèmes adaptés à la stratégie.",
          "de": "Sicherstellung der richtigen Kultur, Fähigkeiten und Systeme.",
          "zh": "确保具备落实战略所需的组织文化与能力。",
          "ja": "戦略遂行に必要な組織文化と体制を確立します。",
          "ru": "Обеспечение необходимой культуры, навыков и систем для реализации стратегии."
        }
      }
    ]
  },
  "sectionFour": {
    "bgImage": "/possibilities-bg.jpg",
    "overlayColor": "bg-[#065cb2]/50",
    "title": {
      "en": "BOARD OF DIRECTORS",
      "ar": "مجلس الإدارة",
      "es": "JUNTA DIRECTIVA",
      "fr": "CONSEIL D’ADMINISTRATION",
      "de": "VORSTAND",
      "zh": "董事会",
      "ja": "取締役会",
      "ru": "СОВЕТ ДИРЕКТОРОВ"
    },
    "description": {
      "en": "The Board of Directors consists of accomplished leaders, all committed to driving The Public Authority for Special Economic Zones and Free Zones to surpass its goals of long-term sustainable growth.",
      "ar": "يضم مجلس إدارة الهيئة العامة للمناطق الاقتصادية الخاصة والمناطق الحرة نخبة من القيادات ذات الخبرة، والملتزمة بدفع الهيئة نحو تحقيق أهدافها في النمو المستدام على المدى الطويل.",
      "es": "El Consejo de Administración está formado por líderes destacados, comprometidos con impulsar a la Autoridad Pública para las Zonas Económicas Especiales y Zonas Francas hacia un crecimiento sostenible a largo plazo.",
      "fr": "Le Conseil d’administration est composé de dirigeants accomplis, engagés à conduire l’Autorité publique des zones économiques spéciales et des zones franches vers une croissance durable à long terme.",
      "de": "Der Vorstand besteht aus erfahrenen Führungskräften, die sich der Förderung eines nachhaltigen langfristigen Wachstums der Behörde für Sonderwirtschaftszonen und Freizonen verschrieben haben.",
      "zh": "董事会由经验丰富的领导者组成，致力于推动公共经济特区和自由区管理局实现长期可持续增长目标。",
      "ja": "取締役会は、特別経済区および自由区公共機関の長期的かつ持続可能な成長目標の達成に尽力する経験豊富なリーダーで構成されています。",
      "ru": "Совет директоров состоит из опытных руководителей, нацеленных на достижение долгосрочного устойчивого роста Государственного управления специальных экономических зон и свободных зон."
    },
    "tabs": {
      "bod": {
        "label": {
          "en": "Board of Directors",
          "ar": "مجلس الإدارة",
          "es": "Junta Directiva",
          "fr": "Conseil d’administration",
          "de": "Vorstand",
          "zh": "董事会",
          "ja": "取締役会",
          "ru": "Совет директоров"
        }
      },
      "leadership": {
        "label": {
          "en": "Leadership Team",
          "ar": "فريق الإدارة العليا",
          "es": "Equipo Directivo",
          "fr": "Équipe de direction",
          "de": "Führungsteam",
          "zh": "管理团队",
          "ja": "経営陣",
          "ru": "Руководящая команда"
        }
      }
    },
    "leadership": [
      {
        "id": 2,
        "image": "/team-leadership-item-02.png",
        "name": {
          "en": "H.E. Eng. Ahmed bin Hassan Al-Theeb",
          "ar": "سعادة المهندس أحمد بن حسن الذيب",
          "es": "S.E. Ing. Ahmed bin Hassan Al-Theeb",
          "fr": "S.E. Ing. Ahmed bin Hassan Al-Theeb",
          "de": "S.E. Ing. Ahmed bin Hassan Al-Theeb",
          "zh": "艾哈迈德·本·哈桑·阿尔迪卜工程师阁下",
          "ja": "アハメド・ビン・ハッサン・アル＝ディーブ技師閣下",
          "ru": "Е.П. Инж. Ахмед бин Хассан Аль-Тиб"
        },
        "designation": {
          "en": "Chairman Deputy, Public Authority for Special Economic Zones and Free Zones",
          "ar": "نائب رئيس الهيئة العامة للمناطق الاقتصادية الخاصة والمناطق الحرة",
          "es": "Vicepresidente de la Autoridad Pública para las Zonas Económicas Especiales y Zonas Francas",
          "fr": "Vice-président de l’Autorité publique des zones économiques spéciales et des zones franches",
          "de": "Stellvertretender Vorsitzender der Behörde für Sonderwirtschaftszonen und Freizonen",
          "zh": "公共经济特区和自由区管理局副主席",
          "ja": "特別経済区および自由区公共機関 副会長",
          "ru": "Заместитель председателя Управления специальных экономических зон и свободных зон"
        }
      },
      {
        "id": 3,
        "image": "/team-leadership-item-03.png",
        "name": {
          "en": "Mahmoud bin Hamoud bin Matar Al Rawahi",
          "ar": "محمود بن حمود بن مطر الرواحي",
          "es": "Mahmoud bin Hamoud bin Matar Al Rawahi",
          "fr": "Mahmoud bin Hamoud bin Matar Al Rawahi",
          "de": "Mahmoud bin Hamoud bin Matar Al Rawahi",
          "zh": "马哈茂德·本·哈穆德·本·马塔尔·阿尔拉瓦希",
          "ja": "マフムード・ビン・ハムード・ビン・マタール・アル＝ラワヒ",
          "ru": "Махмуд бин Хамуд бин Матар Аль-Равахи"
        },
        "designation": {
          "en": "Director General, Planning and Information Technology Sector",
          "ar": "مدير عام قطاع التخطيط وتقنية المعلومات",
          "es": "Director General del Sector de Planificación y Tecnología de la Información",
          "fr": "Directeur général du secteur de la planification et des technologies de l’information",
          "de": "Generaldirektor für Planung und Informationstechnologie",
          "zh": "规划与信息技术部门总监",
          "ja": "計画・情報技術部門 総局長",
          "ru": "Генеральный директор сектора планирования и информационных технологий"
        }
      },
      {
        "id": 4,
        "image": "/team-leadership-item-04.png",
        "name": {
          "en": "Dr. Saeed bin Khalifa bin Ali Al Quraini",
          "ar": "د. سعيد بن خليفة بن علي القريني",
          "es": "Dr. Saeed bin Khalifa bin Ali Al Quraini",
          "fr": "Dr Saeed bin Khalifa bin Ali Al Quraini",
          "de": "Dr. Saeed bin Khalifa bin Ali Al Quraini",
          "zh": "赛义德·本·哈利法·本·阿里·阿尔库莱尼博士",
          "ja": "サイード・ビン・ハリーファ・ビン・アリ・アル＝クライニ博士",
          "ru": "Д-р Саид бин Халифа бин Али Аль-Курайни"
        },
        "designation": {
          "en": "Director General, Investment Development Sector",
          "ar": "المدير العام لقطاع تطوير الاستثمار",
          "es": "Director General del Sector de Desarrollo de Inversiones",
          "fr": "Directeur général du secteur du développement des investissements",
          "de": "Generaldirektor für den Bereich Investitionsentwicklung",
          "zh": "投资发展部门总监",
          "ja": "投資開発部門 局長",
          "ru": "Генеральный директор сектора развития инвестиций"
        }
      },
      {
        "id": 5,
        "image": "/team-leadership-item-05.png",
        "name": {
          "en": "Ahmed bin Saleh bin Ahmed Al Farsi",
          "ar": "أحمد بن صالح بن أحمد الفارسي",
          "es": "Ahmed bin Saleh bin Ahmed Al Farsi",
          "fr": "Ahmed bin Saleh bin Ahmed Al Farsi",
          "de": "Ahmed bin Saleh bin Ahmed Al Farsi",
          "zh": "艾哈迈德·本·萨利赫·本·艾哈迈德·阿尔法尔西",
          "ja": "アハメド・ビン・サーレフ・ビン・アハメド・アル＝ファルシ",
          "ru": "Ахмед бин Салех бин Ахмед Аль-Фарси"
        },
        "designation": {
          "en": "Director General, Compliance and Legislation Sector",
          "ar": "المدير العام لقطاع الالتزام والتشريعات",
          "es": "Director General del Sector de Cumplimiento y Legislación",
          "fr": "Directeur général du secteur de la conformité et de la législation",
          "de": "Generaldirektor für den Bereich Compliance und Gesetzgebung",
          "zh": "合规与立法部门总监",
          "ja": "コンプライアンスおよび法務部門 局長",
          "ru": "Генеральный директор сектора комплаенса и законодательства"
        }
      },
      {
        "id": 6,
        "image": "/team-leadership-item-06.png",
        "name": {
          "en": "Abdulmajid bin Abdullah bin Ahmed Al-Ansari",
          "ar": "عبدالمجيد بن عبدالله بن أحمد الأنصاري",
          "es": "Abdulmajid bin Abdullah bin Ahmed Al-Ansari",
          "fr": "Abdulmajid bin Abdullah bin Ahmed Al-Ansari",
          "de": "Abdulmajid bin Abdullah bin Ahmed Al-Ansari",
          "zh": "阿卜杜勒马吉德·本·阿卜杜拉·本·艾哈迈德·安萨里",
          "ja": "アブドゥルマジード・ビン・アブドゥッラー・ビン・アハメド・アル＝アンサリ",
          "ru": "Абдулмаджид бин Абдулла бин Ахмед Аль-Ансари"
        },
        "designation": {
          "en": "Director General, Support Services Sector",
          "ar": "المدير العام لقطاع الخدمات المساندة",
          "es": "Director General del Sector de Servicios de Apoyo",
          "fr": "Directeur général du secteur des services de soutien",
          "de": "Generaldirektor für den Bereich Unterstützungsdienste",
          "zh": "支持服务部门总监",
          "ja": "支援サービス部門 局長",
          "ru": "Генеральный директор сектора вспомогательных услуг"
        }
      }
    ],
    "boardOfDirectors": [
      {
        "id": 2,
        "image": "/team-board-item-02.png",
        "name": {
          "en": "H.E. Qais bin Mohammed Al Yousef",
          "ar": "معالي قيس بن محمد بن موسى اليوسف الموقر",
          "es": "S.E. Qais bin Mohammed Al Yousef",
          "fr": "S.E. Qais bin Mohammed Al Yousef",
          "de": "S.E. Qais bin Mohammed Al Yousef",
          "zh": "凯斯·本·穆罕默德·尤素夫阁下",
          "ja": "カイス・ビン・モハメド・アル＝ユースフ閣下",
          "ru": "Е.П. Кайс бин Мохаммед Аль-Юсеф"
        },
        "designation": {
          "en": "Minister of Commerce, Industry & Investment Promotion",
          "ar": "وزير التجارة والصناعة وترويج الاستثمار",
          "es": "Ministro de Comercio, Industria y Promoción de Inversiones",
          "fr": "Ministre du commerce, de l’industrie et de la promotion des investissements",
          "de": "Minister für Handel, Industrie und Investitionsförderung",
          "zh": "商务、工业和投资促进部长",
          "ja": "商工・投資促進大臣",
          "ru": "Министр торговли, промышленности и поощрения инвестиций"
        },
        "status": {
          "en": "Deputy Chairman",
          "ar": "نائب رئيس مجلس الإدارة",
          "es": "Vicepresidente",
          "fr": "Vice-président",
          "de": "Stellvertretender Vorsitzender",
          "zh": "副主席",
          "ja": "副会長",
          "ru": "Заместитель председателя"
        }
      },

      {
        "id": 3,
        "image": "/team-board-item-03.png",
        "name": {
          "en": "Major General Abdullah bin Ali Al-Harthy",
          "ar": "اللواء عبدالله بن علي بن حمد الحارثي المحترم",
          "es": "Mayor General Abdullah bin Ali Al-Harthy",
          "fr": "Major général Abdullah bin Ali Al-Harthy",
          "de": "Generalmajor Abdullah bin Ali Al-Harthy",
          "zh": "阿卜杜拉·本·阿里·الحارثي 少将",
          "ja": "アブドゥッラー・ビン・アリ・アル＝ハルシ少将",
          "ru": "Генерал-майор Абдулла бин Али Аль-Харти"
        },
        "designation": {
          "en": "Inspector General of Police and Customs for Operations",
          "ar": "مساعد المفتش العام للشرطة والجمارك للعمليات",
          "es": "Inspector General de Policía y Aduanas para Operaciones",
          "fr": "Inspecteur général de la police et des douanes pour les opérations",
          "de": "Generalinspekteur für Polizei- und Zolloperationen",
          "zh": "警察与海关事务总监察长",
          "ja": "警察・税関業務担当監察総監",
          "ru": "Генеральный инспектор полиции и таможни по операциям"
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      },

      {
        "id": 4,
        "image": "/team-board-item-04.png",
        "name": {
          "en": "H.E. Dr. Nasser bin Rashid Al Mawali",
          "ar": "سعادة الدكتور ناصر بن راشد المعولي المحترم",
          "es": "S.E. Dr. Nasser bin Rashid Al Mawali",
          "fr": "S.E. Dr Nasser bin Rashid Al Mawali",
          "de": "S.E. Dr. Nasser bin Rashid Al Mawali",
          "zh": "纳赛尔·本·拉希德·阿尔毛利博士阁下",
          "ja": "ナーセル・ビン・ラシード・アル＝マワリ博士閣下",
          "ru": "Е.П. д-р Насер бин Рашид Аль-Мавали"
        },
        "designation": {
          "en": "Undersecretary, Ministry of Economy",
          "ar": "وكيل وزارة الاقتصاد",
          "es": "Subsecretario del Ministerio de Economía",
          "fr": "Sous-secrétaire au ministère de l’Économie",
          "de": "Staatssekretär im Wirtschaftsministerium",
          "zh": "经济部副部长",
          "ja": "経済省 次官",
          "ru": "Заместитель министра экономики"
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      },

      {
        "id": 5,
        "image": "/team-board-item-05.png",
        "name": {
          "en": "H.E. Mohsin Hamad Saif Al Hadhrami",
          "ar": "سعادة محسن بن حمد بن سيف الحضرمي المحترم",
          "es": "S.E. Mohsin Hamad Saif Al Hadhrami",
          "fr": "S.E. Mohsin Hamad Saif Al Hadhrami",
          "de": "S.E. Mohsin Hamad Saif Al Hadhrami",
          "zh": "穆赫辛·哈马德·赛义夫·哈德拉米阁下",
          "ja": "モフシン・ハマド・サイフ・アル＝ハドラミ閣下",
          "ru": "Е.П. Мохсин Хамад Саиф Аль-Хадрами"
        },
        "designation": {
          "en": "Undersecretary, Ministry of Energy and Minerals",
          "ar": "وكيل وزارة الطاقة والمعادن",
          "es": "Subsecretario del Ministerio de Energía y Minerales",
          "fr": "Sous-secrétaire au ministère de l’Énergie et des Minéraux",
          "de": "Staatssekretär im Ministerium für Energie und Mineralien",
          "zh": "能源与矿产部副部长",
          "ja": "エネルギー・鉱物資源省 次官",
          "ru": "Заместитель министра энергетики и полезных ископаемых"
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      },

      {
        "id": 6,
        "image": "/team-board-item-06.png",
        "name": {
          "en": "Sheikh Nasser bin Sulaiman Al Harthy",
          "ar": "الشيخ ناصر بن سليمان بن حمد الحارثي المحترم",
          "es": "Sheikh Nasser bin Sulaiman Al Harthy",
          "fr": "Cheikh Nasser bin Sulaiman Al Harthy",
          "de": "Scheich Nasser bin Sulaiman Al Harthy",
          "zh": "纳赛尔·本·苏莱曼·哈西",
          "ja": "ナーセル・ビン・スライマン・アル＝ハルシ",
          "ru": "Шейх Нассер бин Сулейман Аль-Харти"
        },
        "designation": {
          "en": "Vice President, Operations Affairs, Oman Investment Authority",
          "ar": "نائب رئيس جهاز الاستثمار العُماني لشؤون العمليات",
          "es": "Vicepresidente de Asuntos Operativos, Autoridad de Inversión de Omán",
          "fr": "Vice-président des opérations, Autorité d’investissement d’Oman",
          "de": "Vizepräsident für operative Angelegenheiten, Oman Investment Authority",
          "zh": "阿曼投资局运营事务副主席",
          "ja": "オマーン投資庁 運営担当副総裁",
          "ru": "Вице-президент по операционной деятельности Инвестиционного управления Омана"
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      },

      {
        "id": 7,
        "image": "/team-board-item-07.png",
        "name": {
          "en": "Zayana bint Mohammed Al-Rashdi",
          "ar": "الفاضلة زيانة بنت محمد الراشدية المحترمة",
          "es": "Zayana bint Mohammed Al-Rashdi",
          "fr": "Zayana bint Mohammed Al-Rashdi",
          "de": "Zayana bint Mohammed Al-Rashdi",
          "zh": "扎亚娜·宾特·穆罕默德·拉什迪",
          "ja": "ザヤナ・ビント・モハメド・アル＝ラシュディ",
          "ru": "Заяна бинт Мохаммед Аль-Рашди"
        },
        "designation": {
          "en": "Technical Affairs Advisor, Minister of Finance Office",
          "ar": "مستشارة الشؤون الفنية – مكتب وزير المالية",
          "es": "Asesora de Asuntos Técnicos, Oficina del Ministro de Finanzas",
          "fr": "Conseillère aux affaires techniques, bureau du ministre des Finances",
          "de": "Beraterin für technische Angelegenheiten, Büro des Finanzministers",
          "zh": "财政部长办公室技术事务顾问",
          "ja": "財務大臣室 技術顧問",
          "ru": "Советник по техническим вопросам, офис министра финансов"
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      },

      {
        "id": 8,
        "image": "/team-board-item-08.png",
        "name": {
          "en": "Mr. Mohammed Taqi Al-Jamalani",
          "ar": "الفاضل محمد بن تقي بن إبراهيم الجملاني المحترم",
          "es": "Mohammed Taqi Al-Jamalani",
          "fr": "Mohammed Taqi Al-Jamalani",
          "de": "Mohammed Taqi Al-Jamalani",
          "zh": "穆罕默德·塔基·贾马拉尼",
          "ja": "モハメド・タキ・アル＝ジャマラニ",
          "ru": "Мохаммед Таки Аль-Джамалани"
        },
        "designation": {
          "en": "",
          "ar": "",
          "es": "",
          "fr": "",
          "de": "",
          "zh": "",
          "ja": "",
          "ru": ""
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      },

      {
        "id": 9,
        "image": "/team-board-item-09.png",
        "name": {
          "en": "Dr. Ahmed bin Said Kashoob",
          "ar": "الدكتور أحمد بن سعيد كشوب المحترم",
          "es": "Dr. Ahmed bin Said Kashoob",
          "fr": "Dr Ahmed bin Said Kashoob",
          "de": "Dr. Ahmed bin Said Kashoob",
          "zh": "艾哈迈德·本·赛义德·卡舒卜博士",
          "ja": "アハメド・ビン・サイード・カシューブ博士",
          "ru": "Д-р Ахмед бин Саид Кашуб"
        },
        "designation": {
          "en": "",
          "ar": "",
          "es": "",
          "fr": "",
          "de": "",
          "zh": "",
          "ja": "",
          "ru": ""
        },
        "status": {
          "en": "Member",
          "ar": "عضو مجلس الإدارة",
          "es": "Miembro",
          "fr": "Membre",
          "de": "Mitglied",
          "zh": "成员",
          "ja": "理事",
          "ru": "Член"
        }
      }
    ]
  },
  "sectionFive": {
    "title": {
      "en": "Achievements",
      "ar": "الإعداد",
      "es": "Logros",
      "fr": "Réalisations",
      "de": "Erfolge",
      "zh": "成就",
      "ja": "実績",
      "ru": "Достижения"
    },
    "desc": {
      "en": "The Public Authority for Special Economic Zones and Free Zones: A history of growth, the vision to redefine Oman's future.",
      "ar": "الهيئة العامة للمناطق الاقتصادية الخاصة والمناطق الحرة: مسيرة من النمو ورؤية تُعيد رسم ملامح مستقبل عُمان.",
      "es": "La Autoridad Pública para Zonas Económicas Especiales y Zonas Francas: una trayectoria de crecimiento y una visión para redefinir el futuro de Omán.",
      "fr": "L’Autorité publique des zones économiques spéciales et des zones franches : une histoire de croissance et une vision pour redéfinir l’avenir d’Oman.",
      "de": "Die Öffentliche Behörde für Sonderwirtschaftszonen und Freizonen: eine Geschichte des Wachstums und eine Vision zur Neugestaltung der Zukunft Omans.",
      "zh": "公共经济特区和自由区管理局：不断发展的历程，以及重新定义阿曼未来的愿景。",
      "ja": "特別経済区および自由区公共機関：成長の歩みと、オマーンの未来を再定義するビジョン。",
      "ru": "Государственное управление специальных экономических зон и свободных зон: история роста и видение переосмысления будущего Омана."
    }
  }
}
